DB = {
    "categories": {
    "Пицца" :
        {"title": "Пицца",
        "description": "традиционные блюда итальянской кухни ",
        "items": {"Американо": ("americana.jpg", "Пицца «Американо» – это сытное лакомство, от которого просто невозможно отказаться. Она имеет собственное лицо и совсем не похожа на свою итальянскую родственницу. Американцы создали продукт по своим меркам и гордятся этим."), "Peperonni": ("peperonni.jpg", "Классическая пицца Пепперони названа в честь уникальной по своим вкусовым качествам острой салями Pepperoni, которая является основным ингредиентом и задает главную вкусовую нотку «с перчинкой». В Италии такую пиццу называют pizza alla diavola или salame piccante. Удачное сочетание острых колбасок и нежного сыра Моцарелла создают восхитительный аромат и изысканный вкус. Попробовав эту пиццу однажды, вы непременно захотите съесть ее снова. ")}
        },
    "Хлеб" :
        {
        "title": "Хлеб",
        "description": "хлебобулочные изделия",
        "items": {"Бородинский": ("borodinski.jpg", "Бородинский хлеб — наша радость и наша гордость. Он хорош в закуске к водке, особенно если рядом лежит кусок селедки, он отлично сочетается с густыми наваристыми супами, согревающими нас в холода, его принято дарить иностранцам, так как он мало на что похож, — замечательный хлеб. Несмотря на то, что бородинский хлеб вот уже девяносто лет в больших количествах выпекают на российских хлебозаводах, о его происхождении ходит много легенд, одна другой удивительней."), "Белый": ("beliy.jpg", "Белый хлеб это продукт питания, получаемый путем выпечки, паровой обработки и жарки. Состоит из воды и муки, соли и дрожжей")}
        },
    "Торты" :
        {
        "title": "Торты",
        "description": "сладкие торты, мафинны, пироги",
        "items": {"Наполеон": ("napoleon.jpg", "Классический торт «Наполеон» — торжественный пышный десерт из хрупких воздушных слоев теста, держащихся друг на дружке при помощи жирного крема. Интернациональный хит, который в Италии и Франции справедливо называют «Тысяча слоев». Готовить «Наполеон» очень хлопотно, а потому в нашем сознании он атрибут праздничных застолий или красивой жизни, когда изготовлением торта занят кто-то другой, а ты его только ешь."), "Графские развалины": ("razvalini.jpg", "Графские развалины — одна из интерпретаций знаменитого Киевского торта, который работники кондитерской фабрики им. Карла Маркса однажды преподнесли Генсеку Брежневу. Торт состоял из коржей безе, крема и фундука. Когда он поступал в продажу, выстраивались очереди, чтобы попробовать изысканный десерт, где сочетаются хрустящая основа и нежный крем. Многие приезжали в Киев, чтобы его попробовать или привезти в подарок домой в качестве ценного сувенира.")}
        }
    }
}